<template>
  <div class="my-12 px-12">
    <div class="組織名單">
      <div class="組織名單__b93efead07ab4f5783b42d8d1ebad4dc">
        理監事
        <br />
        <br />第八屆理監事暨學會幹部名單
        <br />
        <br />甘宗旦 理事長 李芳艷 副理事長 陳益祥 副理事長 吳毅暉 常務理事 魏崢 常務理事 柯博仁 常務理事 張睿智
        常務理事 李國楨 理事 <br />林致源 理事 張兼華 理事 陳沂名 理事 陳映澄 理事 陳哲伸 理事 黃耀廣 理事 詹志洋 理事
        劉國聖 理事 <br />蔡宜廷 理事 鄭伯智 理事 謝世榮 理事 顏旭霆 理事 李中毅 理事 張忠毅 常務監事 李秋陽 監事 林暉翰
        監事 <br />許傳智 監事 陳柏霖 監事 蔡忠霖 監事 羅健洺 監事 許喬博 秘書長 劉國聖 副秘書長 <br />黃建偉 副秘書長
        曾政哲 財務長
        <br />
        <br />歷屆名單 / 第七屆
        <br />
        <br />林佳勳 理事長 李芳艷 副理事長 柯博仁 副理事長 林致源 常務理事 許喬博 常務理事 陳沂名 常務理事 魏崢
        常務理事 李國楨 理事 <br />吳毅暉 理事 李中毅 理事 康沛倫 理事 黃耀廣 理事 詹志洋 理事 劉國聖 理事 陳偉華 理事
        陳益祥 理事 <br />謝世榮 理事 蔡宜廷 理事 謝炯昭 理事 顏旭霆 理事 鄭伯智 理事 張忠毅 常務監事 李秋陽 監事 林暉翰
        監事 <br />許傳智 監事 陳柏霖 監事 蔡忠霖 監事 羅健洺 監事 甘宗旦 秘書長 陳映澄 副秘書長 張兼華 副秘書長 陳彥仰
        財務長
        <br />
        <br />
        <br />委員會
        <br />
        <br />第八屆委員會名單
        <br />
        <br />臨床委員會 主委 蔡宜廷 副主委 李國楨 委員 顏旭霆 溫日昇 謝炯昭 林宜璋 蔡孝恩
        <br />
        <br />學術委員會 主委 陳沂名 副主委 張睿智 委員 陳懷民 吳毅暉 蔡忠霖 蘇大維 蔡宜廷 孫珅 謝世榮
        <br />
        <br />教育委員會 主委 陳映澄 副主委 陳哲伸 委員 李明禮 吳南鈞 劉殷佐 謝福謙
        <br />
        <br />研究委員會 主委 林致源 副主委 劉國聖 委員 阮俊能 許俊傑
        <br />
        <br />編輯委員會 主委 張兼華 副主委 陳柏霖 委員 林寶彥 陳泰位 蘇大維 張得一 黃世銘 楊智鈞
        <br />
        <br />國際及公共事務委員會 主委 吳毅暉 副主委 蔡忠霖 委員 袁明琦 柯博仁 陳偉華 陳沂名 蔡孝恩
        <br />
        <br />甄審委員會 主委 詹志洋 副主委 許傳智 委員 康沛倫
        <br />
        <br />歷屆名單 / 第七屆
        <br />
        <br />臨床委員會 主委 蔡宜廷 副主委 姜智耀 委員 李中毅 溫日昇 賴金湖 陳哲伸 楊翔宇
        <br />
        <br />學術委員會 主委 許喬博 副主委 吳毅暉 委員 謝炯昭 孫珅 黃竣暘 袁于婷
        <br />
        <br />編輯委員會 主委 張睿智 副主委 賴韋良 委員 李宗龍 陳柏霖 翁世憲 鄭伊佐 黃振銘
        <br />
        <br />教育委員會 主委 陳沂名 副主委 蔡宜廷 委員 賴韋良 張睿智 陳柏霖
        <br />
        <br />研究委員會 主委 林致源 副主委 許俊傑 委員 柯宏彥 陳紹緯 賴昭翰
        <br />
        <br />公共事務委員會 主委 劉國聖 副主委 黃耀廣 委員 蔡宗霖 李秋陽 蘇大維
        <br />
        <br />甄審委員會 主委 詹志洋 副主委 林寶彥 委員 顏旭霆 蔡孝恩 陳懷民
      </div>
    </div>
  </div>
</template>

<script>
export default {
  name: "OrganizationList"
};
</script>

<style lang="scss">
.組織名單 {
  &__b93efead07ab4f5783b42d8d1ebad4dc {
    font-size: 15px;
    color: #121a33;
  }
}
</style>
